{"bahia": 11, "cocoa": 282, "review": 157, "\n  ": 79070, "showers": 11, "continued": 201, "throughout": 49, "the": 51393, "week": 1241, "in": 22034, "zone": 51, ",": 39575, "alleviating": 1, "drought": 80, "since": 605, "early": 432, "january": 1593, "and": 18971, "improving": 42, "prospects": 128, "for": 10081, "coming": 88, "temporao": 21, "although": 232, "normal": 123, "humidity": 6, "levels": 352, "have": 2325, "not": 3243, "been": 1468, "restored": 18, "comissaria": 5, "smith": 63, "said": 18841, "its": 5563, "weekly": 105, ".": 36538, "\n      ": 34772, "dry": 62, "period": 568, "means": 122, "will": 4509, "be": 4745, "late": 278, "this": 2644, "year": 5894, "arrivals": 12, "ended": 542, "february": 1592, "22": 270, "were": 2295, "155,221": 1, "bags": 116, "of": 27326, "60": 192, "kilos": 40, "making": 282, "a": 18527, "cumulative": 77, "total": 954, "season": 193, "5.93": 10, "mln": 13095, "against": 1115, "5.81": 2, "at": 5202, "same": 475, "stage": 62, "last": 2402, "again": 161, "it": 8304, "seems": 41, "that": 5542, "delivered": 34, "earlier": 864, "on": 6712, "consignment": 4, "was": 4226, "included": 181, "figures": 516, "there": 950, "is": 5661, "still": 459, "some": 1036, "doubt": 29, "as": 3308, "to": 27353, "how": 214, "much": 360, "old": 83, "crop": 313, "available": 226, "harvesting": 23, "has": 3480, "practically": 4, "come": 200, "an": 3309, "end": 840, "with": 4556, "estimates": 186, "around": 634, "6.4": 24, "sales": 1591, "standing": 14, "almost": 121, "6.2": 32, "are": 2370, "few": 156, "hundred": 14, "thousand": 14, "hands": 53, "farmers": 257, "middlemen": 2, "exporters": 188, "processors": 35, "doubts": 17, "would": 3410, "fit": 19, "export": 836, "shippers": 7, "now": 704, "experiencing": 5, "dificulties": 1, "obtaining": 20, "+": 13, "superior+": 1, "certificates": 152, "view": 101, "lower": 663, "quality": 77, "over": 1111, "recent": 436, "weeks": 242, "sold": 430, "good": 265, "part": 408, "their": 1033, "held": 375, "spot": 93, "bean": 17, "prices": 1651, "rose": 1096, "340": 16, "350": 61, "cruzados": 9, "per": 1549, "arroba": 1, "15": 742, "reluctant": 21, "offer": 1258, "nearby": 42, "shipment": 147, "only": 616, "limited": 149, "booked": 22, "march": 1696, "1,750": 4, "1,780": 2, "dlrs": 8844, "tonne": 222, "ports": 62, "named": 79, "new": 2014, "also": 1909, "light": 111, "all": 925, "open": 279, "june": 402, "/": 736, "july": 237, "going": 148, "1,850": 2, "1,880": 2, "35": 177, "45": 151, "under": 966, "york": 349, "aug": 19, "sept": 41, "1,870": 1, "1,875": 1, "fob": 46, "routine": 15, "butter": 15, "made": 739, "april": 1518, "4,340": 1, "4,345": 1, "4,350": 1, "may": 1374, "went": 57, "2.27": 11, "times": 115, "4,400": 4, "4,415": 1, "4,351": 1, "4,450": 1, "2.28": 9, "oct": 28, "dec": 176, "4,480": 1, "destinations": 42, "u.s.": 3955, "covertible": 1, "currency": 605, "areas": 222, "uruguay": 40, "cake": 9, "registered": 71, "785": 4, "995": 1, "753": 2, "0.39": 2, "buyers": 77, "argentina": 48, "convertible": 111, "liquor": 4, "selling": 211, "2,325": 1, "2,380": 1, "2,375": 1, "1.25": 56, "2,400": 4, "currently": 245, "estimated": 443, "6.13": 1, "1986/87": 273, "1.06": 15, "1987/88": 149, "final": 270, "28": 426, "expected": 1039, "published": 51, "by": 5177, "brazilian": 158, "trade": 2341, "commission": 561, "after": 1498, "carnival": 6, "which": 2691, "ends": 94, "midday": 22, "27": 254, "\n  \n\n": 7671, "national": 666, "average": 471, "farmer": 17, "-": 8804, "owned": 447, "reserve": 353, "agriculture": 491, "department": 752, "reported": 580, "five": 968, "day": 444, "price": 1306, "through": 547, "25": 485, "follows": 81, "(": 2094, "bu": 16, "sorghum": 62, "cwt": 8, ")": 2091, "\n           ": 8, "natl": 2, "  ": 126, "loan": 451, "          ": 61, "release": 90, "call": 148, "avge": 2, "rate": 1367, "x": 9, " ": 757, "level": 467, "   ": 224, "\n   ": 366, "wheat": 796, "2.55": 11, "2.40": 8, "      ": 56, "iv": 53, "    ": 112, "4.65": 3, "--": 587, "\n                              ": 2, "v": 11, "\n                             ": 6, "vi": 3, "4.45": 8, "corn": 501, "1.35": 27, "1.92": 6, "3.15": 8, "3.25": 19, "1986": 2930, "rates": 916, "\n  \n            ": 1, "         ": 50, "\n            ": 2, "oats": 23, "1.24": 15, "0.99": 1, "       ": 64, "1.65": 19, "barley": 112, "n.a": 3, "1.56": 11, "\n                               ": 2, "2.65": 17, "2.34": 7, "3.25-y": 1, "5.36": 4, "5.54": 2, "reserves": 609, "i": 507, "ii": 21, "iii": 11, "matured": 4, "reflects": 50, "grain": 533, "entered": 83, "6": 159, "1981": 48, "feedgrain": 7, "23": 226, "5/14/82": 1, "7/1/82": 1, "covers": 16, "19": 215, "1984": 112, "x-1986": 1, "y": 6, "100": 299, "lbs": 73, ".-": 94, "argentine": 60, "oilseed": 27, "registrations": 42, "board": 905, "show": 278, "grains": 72, "oilseeds": 39, "products": 581, "11": 346, "thousands": 22, "tonnes": 1859, "showing": 40, "those": 308, "future": 334, "shipments": 170, "month": 918, "1985/86": 150, "12": 517, "brackets": 22, ":": 1037, "bread": 12, "prev": 8, "1,655.8": 1, "feb": 351, "872.0": 1, "164.6": 1, "2,692.4": 1, "4,161.0": 1, "maize": 168, "mar": 19, "48.0": 5, "nil": 279, "sunflowerseed": 17, "15.0": 24, "7.9": 23, "soybean": 242, "20.0": 16, "detailed": 34, "subproducts": 5, "39.9": 11, "48.7": 7, "13.2": 16, "apr": 15, "10.0": 24, "111.8": 3, "82.7": 2, "linseed": 10, "34.8": 8, "32.9": 8, "6.8": 22, "6.3": 28, "80.8": 2, "87.4": 2, "100.9": 4, "45.1": 3, "166.1": 1, "218.5": 1, "48.6": 4, "61.5": 7, "25.1": 14, "14.5": 30, "149.8": 1, "145.3": 1, "vegetable": 97, "oil": 2336, "        \n      ": 4, "sunoil": 1, "37.4": 8, "107.3": 2, "24.5": 16, "3.2": 64, "jun": 3, "182.4": 1, "117.6": 4, "                 \n      ": 1, "linoil": 1, "15.9": 23, "23.6": 10, "20.4": 12, "2.0": 58, "61.8": 6, "76.1": 1, "                        \n      ": 2, "3.7": 53, "21.1": 15, "9.0": 18, "13.0": 14, "jul": 1, "7.0": 15, "55.8": 5, "33.7": 4, "reuter": 46, "champion": 31, "&": 6221, "lt;ch": 2, ">": 5988, "approves": 35, "stock": 1920, "split": 475, "inc": 2742, "directors": 178, "approved": 285, "two": 2016, "one": 2231, "common": 778, "shares": 1895, "shareholders": 619, "record": 1060, "1": 497, "1987": 1389, "company": 3429, "voted": 48, "recommend": 37, "annual": 518, "meeting": 786, "increase": 872, "authorized": 89, "capital": 622, "from": 6290, "computer": 169, "terminal": 59, "systems": 295, "lt;cpml": 1, "completes": 108, "sale": 820, "completed": 297, "200,000": 59, "warrants": 98, "acquire": 396, "additional": 270, "lt;sedio": 1, "n.v.": 18, "lugano": 1, "switzerland": 44, "50,000": 60, "exercisable": 19, "years": 642, "purchase": 408, ".125": 1, "share": 2314, "sedio": 1, "right": 163, "buy": 728, "holdings": 266, "up": 1768, "40": 268, "pct": 7412, "'s": 7089, "outstanding": 438, "certain": 226, "circumstances": 48, "involving": 39, "change": 322, "control": 300, "if": 1135, "conditions": 224, "occur": 33, "equal": 79, "75": 109, "market": 2069, "time": 629, "exceed": 67, "1.50": 47, "technolgy": 1, "rights": 193, "dot": 38, "matrix": 4, "impact": 174, "technology": 154, "including": 397, "any": 690, "improvements": 29, "lt;woodco": 1, "houston": 59, "tex": 10, "but": 2697, "continue": 427, "exclusive": 14, "worldwide": 83, "licensee": 9, "woodco": 1, "moves": 92, "reorganization": 48, "plan": 479, "help": 370, "pay": 751, "current": 993, "operation": 134, "costs": 405, "ensure": 40, "product": 255, "delivery": 148, "makes": 118, "generated": 20, "labels": 7, "forms": 19, "tags": 1, "ticket": 7, "printers": 5, "terminals": 13, "cobanco": 1, "lt;cbco": 1, "net": 4563, "shr": 2659, "34": 111, "cts": 5802, "vs": 9287, "1.19": 21, "807,000": 1, "2,858,000": 1, "assets": 496, "510.2": 1, "479.7": 2, "deposits": 164, "472.3": 1, "440.3": 1, "loans": 306, "299.2": 1, "327.2": 1, "note": 1003, "4th": 765, "qtr": 1657, "includes": 593, "1985": 1232, "extraordinary": 269, "gain": 580, "tax": 1095, "carry": 51, "forward": 66, "132,000": 7, "or": 2327, "ohio": 67, "mattress": 8, "lt;omt": 3, "1st": 280, "co": 1290, "first": 1362, "quarter": 1386, "ending": 188, "profits": 385, "below": 380, "2.4": 73, "earned": 131, "fiscal": 434, "decline": 337, "due": 643, "expenses": 112, "related": 149, "acquisitions": 133, "middle": 79, "seven": 399, "licensees": 3, "sealy": 23, "well": 429, "82": 41, "because": 790, "these": 344, "substantially": 86, "higher": 608, "than": 1310, "67.1": 3, "noting": 48, "typically": 7, "reports": 170, "results": 486, "report": 735, "likely": 448, "issued": 242, "delay": 45, "administrative": 19, "considerations": 13, "conducting": 12, "appraisals": 1, "connection": 49, "am": 74, "international": 1078, "lt;am": 2, "2nd": 163, "jan": 412, "31": 1078, "oper": 940, "loss": 4008, "profit": 2261, "442,000": 1, "2,986,000": 2, "revs": 1565, "291.8": 2, "151.1": 2, "avg": 666, "shrs": 663, "51.7": 5, "43.4": 5, "six": 904, "mths": 387, "3,376,000": 1, "5,086,000": 1, "569.3": 2, "298.5": 1, "51.6": 2, "41.1": 6, "calculated": 41, "payment": 208, "preferred": 230, "dividends": 113, "exclude": 84, "credits": 165, "2,227,000": 2, "four": 737, "4,841,000": 1, "nine": 620, "2,285,000": 3, "4,104,000": 1, "prior": 663, "periods": 136, "operating": 422, "carryforwards": 33, "brown": 101, "forman": 9, "lt;bfd": 1, "dlr": 1012, "73": 51, "12.6": 28, "15.8": 58, "337.3": 1, "315.2": 1, "3.07": 11, "3.08": 6, "66": 45, "66.2": 9, "1.59": 13, "billion": 4112, "997.1": 1, "dean": 25, "foods": 53, "lt;df": 3, "sees": 385, "strong": 302, "earnings": 855, "expects": 505, "fourth": 342, "30": 719, "ago": 508, "chairman": 557, "kenneth": 14, "douglas": 15, "told": 1062, "analysts": 713, "food": 213, "processor": 6, "should": 640, "1.4": 90, "1.27": 24, "he": 3846, "repeated": 38, "projection": 12, "third": 365, "\"": 8652, "probably": 171, "off": 421, "slightly": 171, "falling": 151, "range": 186, "36": 92, "too": 181, "project": 118, "whether": 255, "anticipated": 60, "performance": 134, "enough": 131, "us": 134, "overall": 135, "1.53": 12, "1988": 287, "experience": 25, "20": 728, "improvement": 111, "our": 358, "bottom": 27, "line": 252, "effects": 59, "reform": 78, "act": 123, "alone": 45, "president": 642, "howard": 27, "derive": 2, "benefits": 90, "various": 83, "dairy": 47, "frozen": 35, "ryan": 10, "milk": 13, "larsen": 3, "co.": 77, "benefit": 97, "acquisition": 648, "december": 827, "elgin": 3, "blenders": 1, "west": 596, "chicago": 111, "major": 731, "shareholder": 166, "e.b.i.": 1, "ltd": 988, "united": 590, "kingdom": 38, "blender": 1, "licensing": 16, "arrangements": 36, "australia": 207, "canada": 592, "brazil": 455, "japan": 1356, "provides": 50, "ann": 4, "entry": 13, "mcdonalds": 2, "corp": 2278, "lt;mcd": 4, "we": 1174, "'ve": 52, "bonus": 132, "flour": 36, "north": 242, "yemen": 11, "usda": 409, "commodity": 207, "credit": 582, "corporation": 132, "ccc": 93, "accepted": 109, "cover": 105, "37,000": 5, "long": 466, "tons": 180, "awarded": 47, "119.05": 1, "paid": 232, "form": 138, "commodities": 89, "inventory": 63, "pillsbury": 27, "purchases": 202, "complete": 101, "enhancement": 58, "program": 456, "initiative": 48, "announced": 496, "magma": 19, "lowers": 22, "copper": 181, "0.75": 9, "cent": 116, "subsidiary": 448, "newmont": 43, "mining": 177, "cutting": 93, "cathode": 10, "cents": 260, "lb": 55, "effective": 276, "immediately": 135, "lt;bfdb": 2, "sets": 427, "ups": 56, "payout": 230, "three": 1222, "cash": 764, "dividend": 878, "cited": 50, "improved": 147, "outlook": 127, "flow": 106, "reasons": 34, "raising": 88, "class": 143, "b": 109, "13": 332, "declared": 184, "quarterly": 298, "each": 388, "both": 513, "classes": 12, "payable": 278, "holders": 201, "had": 2203, "today": 1105, "37": 109, "21.6": 11, "1.00": 12, "337": 3, "declined": 295, "bit": 35, "66.0": 3, "second": 400, "charge": 226, "restructuring": 195, "beverage": 18, "operations": 713, "corporate": 104, "improve": 121, "esquire": 1, "radio": 43, "electronics": 88, "lt;ee": 1, "div": 588, "72": 59, "yr": 68, "72,000": 12, "16,000": 8, "7,075,000": 2, "2,330,000": 2, "42": 86, "203,000": 1, "55,000": 13, "16.1": 26, "3,971,000": 2, "10": 1020, "stockholders": 62, "presidential": 29, "lt;upco": 2, "39": 60, "50": 470, "1,545,160": 1, "2,188,933": 1, "25.2": 13, "19.5": 19, "1.21": 12, "6,635,318": 1, "5,050,044": 1, "92.2": 3, "77.4": 3, "include": 324, "adjustment": 90, "848,600": 1, "universal": 23, "life": 164, "business": 703, "housing": 60, "drop": 313, "realty": 31, "group": 1498, "says": 656, "previously": 402, "homes": 32, "dropped": 117, "seasonally": 151, "adjusted": 302, "3.47": 3, "units": 232, "association": 330, "realtors": 4, "nar": 3, "4.06": 5, "highest": 53, "4.15": 6, "unit": 791, "set": 547, "november": 204, "1978": 23, "surprising": 4, "considering": 114, "significant": 142, "portion": 51, "near": 195, "pace": 39, "sellers": 21, "seeking": 174, "get": 175, "favorable": 22, "gains": 254, "treatment": 31, "laws": 80, "john": 100, "tuccillo": 1, "money": 780, "mutual": 48, "funds": 329, "720.4": 3, "latest": 223, "\n\n  ": 605, "owens": 18, "minor": 6, "lt;obod": 1, "raises": 185, "qtly": 447, "eights": 2, "7.5": 69, "language": 14, "research": 162, "lt;clri": 1, "18": 358, "3,035,000": 2, "2,516,000": 3, "20.9": 17, "19.6": 17, "215,000": 1, "4,647,000": 1, "93.4": 4, "98.7": 6, "17": 326, "lt;cinram": 1, "58": 51, "1.1": 121, "829,000": 3, "9.4": 22, "2,332,397": 2, "1,428,000": 3, "1.22": 17, "2.9": 61, "1.5": 234, "25.7": 13, "22.2": 10, "standard": 157, "trustco": 10, "better": 188, "least": 247, "9,140,000": 1, "2.52": 7, "recorded": 74, "stable": 85, "interest": 968, "growing": 167, "economy": 448, "provide": 197, "further": 645, "growth": 845, "brian": 18, "o'malley": 1, "1.28": 21, "1.10": 33, "return": 177, "'": 616, "equity": 199, "18.6": 8, "handy": 5, "harman": 4, "lt;hnh": 1, "51": 117, "7,041,000": 1, "467,000": 4, "rev": 71, "138.9": 2, "131.4": 1, "months": 763, "64": 71, "46": 69, "8,843,000": 1, "6,306,0000": 1, "558.9": 1, "556.7": 1, "2.6": 81, "special": 232, "2.7": 57, "ico": 159, "producers": 462, "present": 219, "coffee": 535, "proposal": 331, "organization": 143, "producing": 165, "countries": 737, "reintroducing": 3, "quotas": 230, "firm": 427, "undertaking": 8, "try": 92, "negotiate": 73, "september": 315, "quota": 253, "distribution": 196, "basis": 273, "delegates": 224, "unchanged": 241, "producer": 207, "shortfall": 57, "redistributions": 1, "totalling": 48, "they": 1882, "resumption": 8, "contact": 23, "consumers": 160, "scheduled": 166, "evening": 9, "postponed": 24, "until": 321, "tomorrow": 190, "mclean": 15, "lt;mii": 3, "lines": 102, "asset": 74, "transfer": 68, "industries": 494, "states": 591, "agreed": 659, "principle": 109, "south": 488, "american": 751, "service": 276, "arranging": 16, "charters": 1, "lt;crowley": 3, "mariotime": 1, "transport": 101, "negotiations": 224, "contract": 252, "within": 268, "next": 562, "terms": 463, "subject": 278, "approval": 299, "regulatory": 113, "bodies": 14, "bankruptcy": 53, "court": 210, "chemlawn": 89, "lt;chem": 11, "rises": 161, "hopes": 69, "bids": 93, "could": 1064, "attract": 18, "bid": 440, "offered": 247, "waste": 77, "management": 448, "lt;wnx": 1, "wall": 71, "street": 76, "arbitrageurs": 9, "shot": 6, "5/8": 33, "29": 157, "3/8": 57, "counter-": 1, "trading": 579, "3.8": 46, "10.1": 36, "changing": 32, "afternoon": 79, "go": 187, "maybe": 17, "32": 89, "dollars": 171, "depending": 37, "competing": 33, "bidder": 20, "arbitrageur": 11, "tender": 545, "before": 581, "opening": 84, "expires": 41, "totally": 19, "surprise": 30, "debra": 2, "strohmaier": 1, "spokeswoman": 58, "regularly": 9, "discussing": 23, "announcement": 116, "she": 118, "statement": 576, "when": 689, "ready": 50, "unable": 32, "say": 347, "between": 796, "officials": 696, "think": 206, "resist": 31, "elliott": 2, "schlang": 5, "analyst": 264, "prescott": 5, "ball": 13, "turben": 4, "inc.": 181, "does": 293, "n't": 285, "like": 145, "attack": 32, "pointed": 36, "out": 579, "difficult": 120, "offers": 161, "find": 104, "white": 154, "knight": 4, "want": 144, "acquired": 299, "rosemarie": 1, "morbelli": 3, "ingalls": 2, "snyder": 18, "servicemaster": 4, "companies": 613, "l.p.": 32, "lt;svm": 2, "rollins": 1, "lt;rol": 1, "examples": 3, "interested": 84, "about": 2077, "customers": 98, "largest": 286, "involved": 102, "application": 89, "fertilizers": 2, "pesticides": 2, "herbicides": 1, "lawns": 1, "removal": 12, "wastes": 1, "customer": 127, "base": 287, "valuable": 3, "another": 371, "wants": 111, "capitalize": 5, "residential": 20, "commercial": 255, "system": 484, "noted": 284, "high": 506, "catapulted": 4, "into": 750, "mid-30": 1, "1983": 65, "languished": 2, "slowed": 31, "concentrated": 19, "full": 403, "2.58": 6, "competes": 1, "individual": 39, "entrepreuers": 1, "who": 436, "lawn": 7, "garden": 9, "care": 51, "sevice": 1, "sugar": 633, "imports": 647, "down": 695, "import": 328, "during": 511, "9": 151, "initial": 169, "totaled": 67, "5,988": 1, "short": 334, "versus": 111, "46,254": 1, "previous": 425, "1,001,430": 2, "compared": 666, "1,850,000": 6, "extended": 118, "customs": 34, "actual": 58, "weight": 38, "polarizations": 2, "received": 222, "data": 261, "accordingly": 10, "anti": 63, "inflation": 329, "limps": 1, "anniversary": 12, "initially": 42, "hailed": 4, "home": 154, "abroad": 67, "saviour": 1, "limping": 1, "towards": 80, "amid": 20, "soaring": 7, "widespread": 30, "shortages": 16, "foreign": 1110, "payments": 337, "crisis": 76, "froze": 3, "fixed": 155, "value": 392, "cruzado": 7, "indexation": 3, "halt": 39, "country": 362, "250": 64, "collapsed": 12, "situation": 163, "worse": 18, "worked": 24, "leading": 177, "bank": 2782, "economist": 110, "crumbling": 1, "accompanied": 6, "dramatic": 15, "reversal": 15, "account": 330, "surpluses": 56, "sufficient": 33, "needed": 160, "109": 10, "debt": 650, "seemed": 25, "target": 276, "repeat": 9, "monthly": 110, "averaging": 25, "exports": 839, "diverted": 4, "increased": 450, "avoid": 69, "domestic": 511, "surplus": 515, "plunged": 17, "211": 4, "october": 220, "then": 186, "averaged": 77, "150": 152, "n.z.": 50, "official": 912, "fall": 614, "zealand": 100, "fell": 729, "7.15": 2, "7.20": 6, "3.03": 8, "statistical": 22, "bulletin": 21, "agency": 268, "ships": 137, "waiting": 49, "panama": 15, "canal": 32, "government": 1305, "daily": 185, "backlog": 38, "enter": 51, "days": 335, "             \n               ": 3, "2/26": 1, "2/27": 1, "\n                         ": 3, "\n        ": 11, "transit": 9, "41": 64, "\n             ": 5, "super": 24, "tankers": 46, "regular": 147, "vessels": 72, "hrs": 31, "     ": 92, "4": 84, "26": 203, "america": 157, "mortgage": 98, "lt;america": 1, "federally": 5, "guaranteed": 34, "fund": 210, "71.6": 8, "exchangeable": 19, "67.62": 1, "3.98": 5, "income": 452, "emhart": 6, "lt;emh": 2, "cites": 7, "reporting": 64, "balance": 275, "remain": 235, "orders": 138, "harris": 52, "graphics": 24, "run": 96, "corresponding": 19, "annualized": 13, "running": 56, "630": 13, "beginning": 119, "division": 236, "introductions": 7, "dollar": 1180, "development": 366, "engineering": 76, "expenditures": 27, "allocated": 23, "revenues": 305, "honduras": 21, "switched": 28, "guarantees": 63, "earmarked": 14, "edible": 23, "beans": 32, "action": 326, "reduces": 21, "coverage": 20, "500,000": 78, "creates": 6, "guarantee": 47, "must": 266, "shipped": 52, "yesterday": 517, "236.90": 1, "investment": 692, "institute": 176, "91": 25, "institutional": 35, "356": 2, "66.19": 1, "198": 5, "general": 581, "purpose": 26, "212.5": 1, "62.94": 1, "92": 45, "broker": 35, "dealer": 96, "151.9": 1, "107.77": 1, "gulf": 307, "barge": 28, "freight": 74, "firmed": 30, "steady": 67, "vessel": 43, "loadings": 4, "increasing": 145, "demand": 476, "barges": 11, "supply": 430, "dealers": 441, "no": 1077, "traded": 102, "st": 47, "louis": 21, "merchants": 17, "exchange": 1198, "session": 133, "quotes": 10, "illinois": 73, "river": 76, "joliet": 2, "135": 27, "tariff": 43, "bid/140": 3, "ex": 21, "quoted": 160, "2": 128, "1/2": 305, "percentage": 100, "points": 120, "mississippi": 32, "120": 67, "bid/127": 2, "owensboro": 1, "125": 32, "bid/132": 1, "7": 197, "station": 49, "comparison": 24, "132": 4, "memphis": 11, "cairo": 9, "112": 6, "bid/120": 1, "bid/107": 1, "nov": 32, "137": 12, "bid/145": 1, "section": 38, "bid/135": 1, "applied": 46, "lt;gats": 3, "sells": 125, "technologies": 45, "pipeline": 127, "12.2": 23, "added": 816, "federal": 616, "taxes": 92, "owed": 13, "transaction": 248, "offset": 109, "carryovers": 2, "lt;fgrp": 1, "80": 177, "55,513,000": 1, "48,741,000": 1, "290.9": 1, "264.2": 2, "3.09": 3, "2.72": 9, "213,470,000": 1, "184,649,000": 1, "1.12": 23, "992.9": 1, "69,127,000": 1, "68,004,000": 1, "potomac": 3, "electric": 102, "power": 170, "lt;pom": 3, "13,555,000": 1, "14,635,000": 1, "104,606,000": 1, "110,311,000": 1, "47.2": 3, "47.1": 10, "4.10": 5, "3.66": 9, "226,653,000": 1, "186,790,000": 1, "1.3": 116, "\n     \n      ": 12, "virginia": 25, "territory": 10, "dominion": 14, "resources": 293, "lt;d>.": 1, "lt;cofab": 1, "buys": 182, "gulfex": 1, "undisclosed": 142, "amount": 280, "cofab": 2, "lt;gulfex": 1, "based": 522, "fabricator": 2, "custom": 11, "pressure": 212, "process": 100, "energy": 436, "petrochemical": 24, "manufacture": 18, "specialized": 3, "cooling": 3, "lubricating": 2, "gas": 600, "utility": 41, "pulp": 12, "paper": 141, "marine": 56, "crush": 12, "21,782,929": 2, "bushels": 74, "members": 271, "nspa": 6, "crushed": 4, "soybeans": 135, "22,345,718": 1, "16,568,000": 1, "crushing": 18, "capacity": 187, "25,873,904": 2, "25,459,238": 1, "meal": 39, "117,866": 1, "121,168": 1, "84,250": 1, "member": 205, "firms": 265, "tultex": 3, "lt;ttx": 3, "eight": 441, "atico": 7, "financial": 697, "lt;atfc": 2, "5.92": 6, "1,142,000": 2, "16.0": 13, "10.6": 31, "24.2": 11, "90": 116, "6.20": 9, "3,320,000": 1, "16.9": 18, "45.00": 3, "26.2": 8, "amounts": 83, "98.8": 4, "formerly": 27, "peninsula": 5, "savings": 288, "24": 249, "5.86": 1, "pan": 14, "banks": 831, "ncnb": 1, "purusant": 2, "merger": 590, "modify": 10, "presenting": 6, "importers": 32, "discussed": 60, "tonight": 41, "informally": 9, "among": 226, "talks": 549, "formal": 56, "splinter": 6, "affect": 83, "proposed": 414, "declarations": 3, "falls": 109, "375": 11, "fed": 479, "n.y.": 30, "195": 12, "discount": 186, "window": 30, "borrowings": 80, "industrial": 421, "books": 44, "excluding": 66, "acceptances": 20, "65.06": 1, "114": 12, "65.89": 1, "nationally": 10, "336.63": 1, "released": 104, "friday": 220, "city": 167, "wednesday": 103, "spokesman": 713, "marked": 27, "half": 479, "commenting": 46, "borrowing": 86, "occurred": 27, "done": 76, "fewer": 14, "1630": 3, "est": 37, "2130": 1, "gmt": 63, "philippine": 52, "distance": 20, "lt;phi": 1, "primary": 93, "95.30": 1, "pesos": 59, "29.71": 1, "diluted": 121, "61.11": 1, "18.49": 2, "1.9": 77, "779": 1, "6.1": 20, "4.7": 31, "name": 182, "telephone": 103, "declaration": 15, "20.792": 1, "liberty": 11, "star": 35, "n.a.": 13, "note:1986": 29, "commencement": 3, "novebmer": 1, "combustion": 14, "lt;csp": 3, "16": 307, "tonka": 6, "lt;tka": 2, "1.7": 71, "bdm": 2, "lt;bdm": 1, "increases": 187, "qtrly": 50, "divs": 8, "14": 304, "12.1": 35, "10.4": 34, "systematics": 2, "lt;syst": 2, "m-1": 98, "2.1": 69, "lt;ivaco": 1, "1.11": 20, "1.04": 16, "44,092,000": 1, "35,145,000": 1, "1.94": 9, "1.34": 25, "1,035,000": 1, "secondary": 24, "offering": 162, "canron": 1, "310": 12, "free": 218, "644": 5, "cut": 662, "cyclops": 184, "lt;cyl": 24, "stake": 683, "affiliated": 34, "lowered": 67, "260,500": 2, "370,500": 1, "9.2": 14, "filing": 143, "securities": 605, "led": 181, "110,000": 14, "ascs": 24, "values": 68, "pik": 26, "agricultural": 181, "stabilization": 11, "conservation": 52, "established": 48, "stocks": 340, "redemption": 16, "bushel": 44, "priced": 69, "yellow": 13, "grade": 93, "\n       ": 279, "hrw": 3, "srw": 8, "sww": 2, "durum": 21, "3.04": 11, "2.98": 11, "ill.": 20, "track": 18, "3.16": 15, "toledo": 12, "2.90": 14, "3.05": 6, "peoria": 3, "3.11": 3, "denver": 11, "2.62": 4, "2.63": 8, "evansville": 1, "2.99": 12, "cincinnati": 7, "2.96": 6, "minneapolis": 14, "2.71": 10, "3.70": 7, "baltimore/": 1, "norf./phil": 1, "3.06": 6, "kansas": 50, "2.87": 5, "3.17": 13, "st.": 24, "amarillo/": 1, "lubbock": 2, "2.64": 6, "\n                 ": 2, "lou": 2, "portland/": 1, "seattle": 12, "3.10": 11, "stockton": 3, "2.78": 9, "l.a.": 3, "3.23": 5, "4.05": 4, "duluth": 2, "\n  \n               ": 1, "brly": 1, "rye": 3, "soyb": 1, "sorg": 2, "1.47": 13, "4.81": 5, "2.49": 8, "1.49": 8, "2.04": 10, "4.85": 4, "1.41": 12, "4.78": 4, "2.39": 2, "1.95": 9, "1.71": 13, "4.90": 6, "2.86": 3, "1.51": 21, "---": 1, "4.80": 7, "2.60": 4, "2.54": 8, "evnsvlle": 1, "1.54": 14, "2.17": 8, "2.61": 7, "cinci": 1, "1.52": 15, "mpls": 1, "1.75": 50, "1.85": 20, "4.68": 4, "balt": 1, "nor/": 1, "phil": 5, "1.70": 17, "1.80": 24, "4.98": 1, "3.12": 10, "kc": 1, "1.64": 16, "4.76": 2, "lo": 8, "1.66": 12, "2.91": 7, "amarlo/": 1, "lubbck": 1, "1.84": 7, "1.40": 18, "4.75": 10, "2.92": 8, "1.73": 13, "5.05": 3, "port/": 1, "1.87": 22, "2.10": 10, "1.68": 7, "2.18": 8, "2.23": 9, "4.00": 9, "la": 35, "2.50": 24, "4.38": 3, "1.48": 15, "coradian": 2, "lt;cdin": 2, "363,000": 3, "197,000": 3, "3,761,000": 1, "2,666,000": 1, "129,000": 7, "1,715,000": 1, "11.4": 35, "10.9": 28, "10,694,081": 1, "4,673,253": 1, "26-feb-1987": 14, "\n\n": 47, "deposit": 103, "rise": 998, "30.6": 8, "26.3": 10, "34.5": 7, "17.18": 1, "16.74": 3, "13.16": 1, "world": 926, "upland": 21, "cotton": 145, "prevailing": 22, "location": 14, "strict": 16, "low": 338, "middling": 1, "1/16": 15, "inch": 11, "52.69": 1, "effect": 229, "midnight": 30, "5": 124, "locations": 18, "texas": 230, "other": 1216, "qualities": 7, "used": 237, "determining": 12, "handler": 3, "certificate": 56, "determined": 61, "northern": 126, "european": 489, "              ": 3, "66.32": 1, "adjustments": 48, "mkt": 2, "10.42": 1, "slm": 1, "0.53": 1, "sum": 27, "             ": 23, "12.75": 7, "           ": 19, "53.57": 1, "began": 153, "allocations": 17, "raw": 66, "\n              ": 3, "\n                ": 4, "39,130": 1, "75,530": 1, "barbados": 1, "        ": 33, "7,500": 19, "belize": 1, "10,010": 3, "bolivia": 41, "131,950": 1, "18,876": 1, "colombia": 113, "103": 19, "21,840": 1, "congo": 1, "7,599": 1, "costa": 28, "rica": 26, "17,583": 1, "ivory": 28, "coast": 104, "dom": 2, "rep": 3, "5,848": 1, "160,160": 2, "ecuador": 165, "el": 31, "salvador": 14, "26,019.8": 1, "fiji": 1, "            ": 19, "25,190": 1, "gabon": 7, "guatemala": 13, "43,680": 1, "guyana": 1, "10,920": 6, "haiti": 9, "15,917.2": 1, "india": 127, "jamaica": 13, "madagascar": 14, "malawi": 2, "9,,100": 1, "mauritius": 3, "mexico": 80, "mozambique": 3, "11,830": 1, "26,390": 1, "papua": 15, "guinea": 18, "paraguay": 4, "peru": 78, "37,310": 1, "philippines": 58, "143,780": 3, "st.christopher-": 1, "nevis": 1, "\n                            ": 1, "\n                  ": 1, "swaziland": 1, "14,560": 1, "taiwan": 281, "thailand": 81, "12,740": 1, "trinidad": 12, "tobago": 7, "zimbabwe": 32, "loading": 42, "portland": 33, "load": 28, "according": 280, "meridian": 7, "bancorp": 75, "lt;mrdn": 1, "less": 301, "131": 3, "614": 7, "304": 3, "451": 3, "press": 147, "briefing": 17, "large": 261, "single": 84, "misses": 2, "projections": 26, "natural": 223, "float": 40, "acting": 27, "strangely": 1, "poor": 78, "weather": 169, "ranged": 31, "500": 135, "give": 236, "reason": 95, "nearly": 124, "thursday": 74, "spokeman": 1, "750": 33, "figure": 168, "holdover": 1, "transportation": 84, "widely": 40, "separated": 10, "districts": 8, "whole": 79, "small": 177, "adding": 160, "negative": 75, "tuesday": 85, "number": 272, "corrections": 6, "unrelated": 12, "letter": 213, "errors": 4, "different": 75, "clearing": 32, "problems": 191, "wires": 1, "2000": 25, "2100": 4, "however": 459, "cleared": 22, "afternoons": 1, "evidence": 40, "smallest": 7, "center": 44, "regional": 58, "institutions": 67, "55": 97, "accounted": 65, "regionals": 2, "banking": 292, "excess": 79, "monday": 115, "deficit": 611, "wedndsday": 1, "produced": 138, "relatively": 78, "avearge": 1, "express": 131, "lt;axp": 10, "seen": 226, "possible": 289, "spinnoff": 1, "remained": 113, "silent": 3, "rumors": 61, "spinoff": 14, "shearson": 141, "lehman": 70, "brothers": 83, "such": 540, "move": 311, "unhappy": 4, "got": 38, "lift": 44, "rumor": 12, "partially": 38, "public": 356, "command": 7, "thereby": 11, "boosting": 31, "talk": 58, "services": 312, "boost": 163, "closed": 170, "1/8": 60, "heavy": 165, "volume": 150, "comment": 268, "activity": 103, "comments": 67, "helped": 85, "fuel": 117, "did": 498, "changes": 217, "undervalued": 26, "fully": 111, "reflect": 141, "elevating": 1, "chief": 227, "officer": 120, "jeffery": 1, "lane": 8, "position": 198, "vacant": 4, "created": 37, "positions": 63, "chairmen": 3, "divisions": 23, "speculated": 37, "partial": 28, "make": 452, "most": 444, "sense": 25, "contrary": 10, "variation": 4, "disagreed": 11, "contributing": 8, "highly": 55, "unlikely": 122, "sell": 586, "perrin": 2, "lipper": 2, "analytical": 5, "questioned": 19, "what": 307, "very": 323, "profitable": 61, "several": 274, "need": 267, "might": 321, "others": 90, "believe": 129, "considered": 101, "option": 149, "spinning": 5, "suggests": 18, "larry": 8, "eckenfelder": 4, "prudential": 33, "bache": 23, "believes": 83, "past": 239, "being": 417, "fetched": 2, "big": 85, "premium": 55, "place": 142, "book": 41, "worth": 205, "3.5": 91, "bilion": 6, "capitalization": 2, "use": 247, "plans": 481, "expand": 113, "globally": 2, "enormous": 8, "internal": 47, "takes": 74, "you": 147, "your": 21, "realistic": 16, "valuations": 3, "enhance": 22, "ability": 59, "kinds": 11, "endeavors": 1, "road": 16, "e.f.": 37, "hutton": 96, "michael": 56, "lewis": 18, "outlined": 19, "fact": 64, "'re": 98, "investing": 12, "heavily": 32, "goes": 42, "arena": 2, "...": 168, "preclude": 4, "divestitures": 11, "along": 82, "way": 247, "reduced": 208, "exposure": 33, "brokerage": 63, "travel": 10, "true": 20, "water": 69, "mark": 225, "lesser": 15, "components": 53, "multiple": 10, "constitute": 10, "contributed": 55, "316": 7, "200": 135, "736.7": 3, "revised": 333, "734.6": 1, "734.2": 1, "while": 728, "moving": 66, "735.0": 2, "733.5": 1, "economists": 241, "polled": 27, "reuters": 405, "anywhere": 6, "2.3": 87, "forecast": 421, "called": 251, "300": 146, "lt;usa": 1, "fluctuate": 14, "chinese": 88, "pork": 66, "output": 523, "feed": 122, "cause": 98, "reduce": 295, "hog": 31, "herd": 7, "production": 1098, "numbers": 25, "start": 198, "331.6": 1, "head": 122, "above": 314, "4.2": 55, "17.25": 7, "projected": 79, "17.05": 3, "ivaco": 4, "minimal": 11, "steel": 242, "particularly": 99, "canadian": 459, "result": 337, "subsequent": 19, "quarters": 55, "substantial": 117, "reach": 111, "44.1": 10, "35.1": 10, "continuing": 138, "      \n  \n\n": 2, "carloadings": 4, "26,108": 1, "cars": 37, "21": 154, "2.2": 95, "22.8": 14, "railroads": 12, "mill": 41, "totalled": 130, "11,382": 1, "1.8": 82, "7.6": 36, "hong": 110, "kong": 121, "wrather&lt;wco": 1, "pacific": 284, "raised": 248, "wrather": 4, "816,000": 1, "11.3": 31, "453,300": 2, "principally": 14, "brierley": 7, "investments": 116, "publicly": 28, "bought": 366, "362,700": 2, "6.6": 36, "disclosed": 148, "purposes": 61, "coleco": 5, "lt;clo": 1, "6.48": 1, "dls": 3, "110.6": 1, "4.1": 50, "74.0": 2, "152.0": 3, "6.52": 3, "3.87": 5, "111.2": 4, "64.2": 2, "501.0": 1, "776.0": 2, "diamond": 46, "shamrock": 41, "dia": 2, "cuts": 206, "crude": 523, "barrel": 221, "reduction": 163, "brings": 46, "posted": 115, "intermediate": 42, "16.00": 4, "copany": 1, "weak": 74, "citing": 22, "markets": 547, "liebert": 4, "lt;lieb": 1, "wholly": 90, "emerson": 6, "lt;emr>.": 1, "receive": 165, ".3322": 1, "telecom": 49, "proposes": 33, "lt;clc": 1, "profitability": 51, "prepared": 109, "swing": 11, "primarily": 45, "steep": 23, "cabbage": 1, "patch": 4, "kids": 2, "600": 65, "230": 13, "changed": 124, "more": 1421, "diversified": 32, "enable": 48, "toy": 5, "fair": 58, "vice": 157, "morton": 12, "handel": 1, "reasonable": 44, "subsidiaries": 82, "engaged": 20, "post": 104, "closing": 128, "explain": 13, "robeson": 5, "lt;rbsn": 1, "miami": 7, "fundamental": 28, "238,000": 2, "14.6": 20, "205,000": 2, "12.8": 25, "32,800": 2, "175,691": 1, "study": 177, "afterwards": 2, "carl": 22, "singer": 7, "recently": 168, "elected": 27, "gao": 24, "certs": 23, "costly": 24, "shortly": 48, "accounting": 108, "office": 174, "cost": 360, "outlays": 14, "administration": 285, "industry": 765, "sources": 634, "analysis": 17, "obtained": 23, "budget": 355, "preparing": 19, "specific": 96, "request": 83, "sen.": 26, "jesse": 1, "helms": 1, "r": 41, "n.c.": 8, "former": 104, "senate": 140, "committee": 357, "focus": 43, "mid": 99, "source": 109, "depends": 25, "determines": 2, "encourage": 70, "entries": 2, "forfeitures": 3, "caused": 134, "stockpile": 8, "decrease": 48, "suggest": 33, "expanded": 44, "fire": 57, "weigh": 11, "consultant": 5, "omb": 2, "expansion": 122, "remains": 125, "firmly": 11, "committed": 53, "dahlberg": 1, "lt;dahl": 1, "286,870": 1, "156,124": 1, "7,577,207": 1, "160,109": 1, "906,034": 1, "38.1": 10, "31.2": 8, "53": 68, "lt;ctyn": 1, "lt;page": 2, "petroleum": 378, "1.98": 8, "5.24": 4, "23.3": 11, "44.8": 4, "13.6": 37, "29.6": 7, "writedowns": 26, "unrealized": 3, "losses": 311, "32.5": 14, "idb": 6, "communications": 120, "lt;idbx": 1, "801,000": 4, "703,000": 1, "6,318,000": 1, "3,926,000": 2, "armor": 1, "lt;armr": 1, "ten": 49, "opec": 388, "meet": 214, "forced": 60, "readdress": 1, "agreement": 1126, "slide": 33, "movement": 47, "never": 38, "easy": 14, "thought": 55, "emergency": 55, "sort": 14, "daniel": 29, "yergin": 5, "director": 172, "cambridge": 9, "associates": 70, "cera": 2, "problem": 148, "faces": 32, "issue": 379, "addressed": 4, "paul": 73, "mlotok": 4, "salomon": 40, "optimism": 31, "keep": 135, "given": 261, "pessimistic": 14, "address": 25, "soon": 162, "wishes": 5, "regain": 10, "uncertain": 33, "even": 225, "bpd": 360, "learn": 8, "can": 525, "deemed": 3, "differentials": 52, "manager": 116, "spoke": 12, "condition": 64, "trying": 75, "teach": 1, "them": 315, "lesson": 4, "david": 74, "t.": 17, "mizrahi": 3, "editor": 6, "mideast": 17, "optimistic": 60, "principal": 58, "take": 555, "advantage": 41, "winter": 149, "slackens": 1, "do": 461, "anything": 48, "reiterate": 2, "critical": 21, "hold": 191, "together": 82, "pact": 334, "back": 254, "dillard": 3, "spriggs": 1, "bijan": 1, "moussavar": 1, "rahmani": 1, "harvard": 7, "university": 22, "environment": 35, "policy": 535, "rising": 200, "prompted": 23, "excesses": 7, "clearly": 43, "closer": 23, "so": 408, "seeing": 11, "characterized": 4, "cheating": 3, "interview": 126, "cenergy": 25, "lt;crg": 4, "790,000": 3, "7.7": 28, "6.5": 59, "70": 132, "properties": 156, "following": 283, "calender": 2, "63.4": 1, "6.54": 2, "47.6": 2, "noncash": 3, "3,705,000": 1, "71": 44, "barrels": 338, "60.1": 4, "cubic": 95, "feet": 153, "63.7": 2, "bcf": 6, "disappear": 4, "produce": 112, "recover": 46, "lt;nt": 1, "declares": 39, "torchmark": 2, "lt;tmk": 1, "authorizes": 3, "repurchase": 153, "3/4": 177, "subordinated": 47, "debentures": 68, "debenures": 1, "redeem": 20, "techamerica": 1, "lt;tch": 1, "562,231": 1, "10,253": 1, "8,871,874": 1, "9,549,308": 1, "5,058,145": 1, "766,185": 1, "34.3": 6, "35.5": 7, "wilfred": 3, "educational": 6, "lt;wae": 2, "drexel": 32, "epsilon": 4, "lt;epsi": 1, "senior": 211, "burnham": 28, "lambert": 34, "his": 501, "father": 3, "258,591": 1, "thomas": 25, "los": 45, "angeles": 45, "retired": 8, "professor": 7, "c.a.": 2, "seek": 166, "lt;nova": 5, "wins": 7, "okay": 5, "husky": 18, "lt;hyo": 2, "deal": 287, "nova": 30, "owns": 128, "56": 69, "lt;union": 5, "faith": 11, "holding": 225, "43": 83, "minister": 525, "michel": 13, "cote": 6, "ruled": 52, "union": 506, "ceding": 1, "non": 418, "ruling": 85, "key": 160, "completing": 18, "equally": 22, "lt;hutchison": 1, "whampoa": 5, "lt;hong": 4, "ltd>.": 26, "become": 155, "private": 316, "relatives": 1, "li": 13, "ka": 3, "shing": 8, "hutchison": 18, "imperial": 54, "commerice": 1, "13.5": 36, "104.6": 4, "110.3": 1, "205": 8, "186.8": 2, "excludes": 269, "21.7": 14, "suffield": 7, "lt;ssbk": 2, "gets": 65, "coastal": 48, "lt;csbk": 4, "me": 25, "needs": 102, "superintendent": 1, "maine": 9, "afg": 34, "lt;afg": 10, "3": 134, "lt;gsw": 1, "2.16": 7, "2.07": 9, "8,037,000": 1, "7,710,000": 1, "136.4": 1, "133.3": 1, "3.50": 13, "lt;camco": 2, "4.3": 34, "1.14": 16, "santa": 85, "anita": 4, "lt;sar": 2, "enterprises": 80, "liquid": 29, "air": 153, "lt;lana": 1, "marshall": 10, "508,000": 3, "3,450,000": 3, "296.7": 1, "298.0": 1, "drummond": 4, "mccall": 3, "952,000": 5, "2,569,000": 1, "             \n  \n\n": 2, "details": 192, "               \n  \n\n": 2, "mayfair": 3, "lt;mayf": 1, "659,000": 3, "523,000": 6, "7,866,000": 1, "5,503,000": 1, "3,141,217": 1, "2,925,294": 2, "2,075,000": 2, "1,358,000": 1, "25.9": 8, "19.3": 11, "2,980,247": 1, "295,000": 7, "lng": 7, "algeria": 50, "liquefied": 7, "happen": 26, "though": 80, "economically": 13, "feasible": 4, "youcef": 1, "yousfi": 1, "sonatrach": 2, "algerian": 17, "state": 560, "indicated": 80, "television": 104, "algiers": 2, "required": 129, "restart": 11, "mothballed": 2, "1988/1989": 1, "tulis": 2, "bros.": 2, "negotiating": 70, "panhandle": 7, "eastern": 80, "lt;pel": 2, "distrigas": 1, "cabot": 2, "lt;cbt": 1, "resume": 48, "paso": 2, "burlington": 11, "lt;bni": 1, "expressed": 66, "marginal": 23, "handle": 22, "operate": 86, "profitably": 9, "frank": 15, "spadine": 3, "bankers": 174, "trust": 267, "\n     ": 89, "forsee": 2, "soft": 62, "trend": 95, "drilling": 125, "lag": 10, "bring": 113, "productions": 4, "onstream": 3, "tighten": 25, "supplies": 115, "context": 13, "supplemental": 5, "agree": 84, "saying": 204, "serve": 29, "peak": 38, "emphasize": 8, "looser": 1, "relate": 7, "volumes": 28, "requirements": 88, "swiss": 125, "excellent": 24, "oecd": 88, "combining": 12, "unemployment": 134, "stability": 128, "external": 86, "satisfactory": 52, "organisation": 82, "economic": 711, "cooperation": 97, "reflected": 91, "success": 52, "tight": 38, "monetary": 276, "policies": 134, "followed": 76, "picked": 8, "signs": 82, "slowdown": 18, "slight": 32, "pick": 25, "gave": 152, "concern": 143, "gross": 164, "consumer": 299, "sharp": 180, "3.6": 55, "job": 29, "creation": 9, "absorb": 13, "modest": 52, "workforce": 46, "leaving": 36, "lowest": 57, "24-industrial": 1, "nation": 94, "area": 228, "assuming": 23, "francs": 359, "1.69": 7, "2.75": 16, "respectively": 194, "faster": 39, "reflecting": 62, "buoyant": 12, "consumption": 150, "meant": 41, "contribution": 52, "gdp": 110, "shrink": 3, "grows": 8, "contribute": 34, "balances": 55, "real": 273, "appeared": 51, "unusually": 21, "relative": 28, "weakness": 46, "slow": 85, "somewhat": 22, "2.25": 22, "outstrip": 1, "plant": 266, "machinery": 55, "bright": 7, "scope": 25, "rationalisation": 10, "modernisation": 3, "sectors": 61, "consequence": 3, "equipment": 188, "decelerate": 2, "vigorous": 4, "questionmark": 1, "tourism": 4, "sector": 292, "earners": 6, "term": 509, "appreciation": 39, "franc": 76, "accelerating": 8, "deregulation": 27, "lead": 170, "developments": 60, "question": 102, "shown": 37, "flexibility": 28, "adapting": 2, "itself": 79, "speed": 22, "preserve": 18, "competitive": 122, "soviet": 372, "dormant": 5, "actively": 34, "subsidized": 33, "eep": 79, "fired": 16, "aide": 49, "secretary": 278, "richard": 84, "lyng": 98, "just": 224, "formally": 29, "interviewed": 5, "confident": 64, "soviets": 62, "counterparts": 5, "reagan": 271, "decide": 60, "moscow": 77, "see": 251, "sailing": 4, "interagency": 9, "consummated": 6, "overnight": 67, "took": 114, "favor": 38, "china": 366, "subsidy": 77, "representing": 47, "deliberations": 4, "nudged": 1, "congress": 191, "whom": 18, "urged": 72, "visit": 69, "capitol": 10, "hill": 33, "house": 378, "comprised": 35, "subcabinet": 1, "asked": 304, "clear": 96, "representative": 94, "sides": 53, "consultations": 23, "described": 42, "calm": 16, "basic": 94, "factual": 2, "economics": 38, "informal": 38, "suggestion": 12, "hint": 4, "live": 55, "pledge": 13, "granted": 78, "consideration": 75, "groups": 77, "delayed": 72, "disarray": 1, "stemming": 9, "iran": 117, "arms": 20, "affair": 5, "alatenn": 1, "lt;atng": 1, "52": 95, "1,699,124": 1, "1,177,786": 1, "45.6": 8, "31.6": 12, "2.22": 5, "2.20": 20, "5,057,292": 1, "4,961,085": 1, "130.2": 1, "126.7": 3, "versatile": 8, "vicon": 2, "lt;versatile": 1, "alberta": 26, "noble": 4, "cultivators": 1, "ontario": 39, "manufactures": 24, "tillage": 1, "spraying": 2, "videotron": 2, "exhibit": 4, "groupe": 6, "promexpo": 1, "specializes": 7, "exhibits": 1, "          \n  \n\n": 2, "lt;memotec": 2, "81": 41, "5,011,000": 2, "2,314,000": 1, "57.3": 2, "17.6": 27, "1,593,000": 2, "451,000": 3, "texaco": 43, "bbl": 66, "par": 26, "22.26": 5, "lt;txc": 2, "postings": 33, "benchmark": 23, "edmonton": 7, "swann": 2, "hills": 10, "sweet": 24, "broaden": 8, "erodible": 4, "cropland": 3, "enrolled": 10, "charles": 36, "grassley": 4, "iowa": 43, "consider": 148, "giving": 85, "signing": 11, "doubtful": 17, "retroactive": 8, "land": 138, "10-year": 17, "stop": 94, "tide": 7, "referring": 28, "demands": 40, "follow": 58, "marathon": 19, "grades": 47, "sour": 15, "16.50": 15, "louisiana": 45, "16.85": 2, "lt;george": 2, "weston": 4, "2.31": 5, "1.96": 6, "119.0": 4, "101.0": 3, "10.03": 1, "8.88": 1, "relief": 70, "growers": 102, "grown": 36, "own": 226, "failed": 94, "certify": 2, "allowed": 88, "planting": 63, "eligible": 35, "restrict": 22, "plantings": 44, "crops": 116, "acreage": 96, "complained": 12, "inadvertantly": 1, "lose": 33, "allow": 160, "historic": 10, "extend": 57, "exemption": 13, "broadly": 39, "defined": 23, "m-3": 47, "grew": 75, "4.04": 2, "unadjusted": 46, "30.07": 2, "28.30": 1, "25.53": 1, "17.77": 3, "15.34": 1, "20.50": 4, "narrowly": 11, "15.89": 2, "27.52": 1, "12.3": 19, "5.03": 5, "4.77": 16, "4.34": 3, "30.68": 2, "22.30": 1, "23.2": 12, "22.24": 2, "20.92": 1, "17.01": 1, "circuit": 21, "lt;csyi": 1, "maker": 72, "ionic": 3, "3,677,272": 1, "4,969,643": 1, "74": 34, "boards": 29, "8.4": 21, "pretax": 176, "232,000": 5, "5.9": 28, "204,000": 5, "ratios": 11, "pushed": 38, "margins": 61, "processing": 74, "plants": 68, "many": 266, "21.78": 1, "plus": 127, "surged": 12, "best": 108, "active": 60, "soymeal": 19, "futures": 297, "premiums": 23, "prompting": 7, "met": 102, "users": 28, "surge": 34, "finding": 29, "livestock": 47, "milder": 2, "steadily": 23, "attempt": 116, "buying": 255, "soyproduct": 2, "setting": 55, "139.70": 1, "ton": 109, "speculators": 14, "here": 271, "looking": 109, "deliveries": 51, "notice": 32, "deferreds": 1, "cbt": 31, "trader": 54, "bailing": 1, "lot": 70, "later": 248, "ratio": 61, "soyproducts": 1, "30s": 4, "22.6": 16, "dropping": 21, "lock": 12, "unprofitable": 11, "hopefully": 3, "reducing": 78, "central": 618, "every": 76, "sharply": 174, "little": 190, "taking": 144, "temporary": 111, "far": 246, "halting": 9, "face": 87, "mail": 9, "boxes": 10, "etc": 1, "lt;mail": 1, "3rd": 182, "509,144": 1, "277,834": 1, "2,258,341": 1, "1,328,634": 1, "2,177,553": 1, "1,564,605": 1, "1,150,633": 1, "649,914": 1, "6,169,168": 1, "3,178,115": 1, "munsingwear": 1, "lt;mun": 1, "1,566,000": 1, "292,000": 6, "39.4": 10, "34.7": 8, "79": 28, "3,651,000": 1, "3,020,000": 1, "147.9": 1, "114.2": 2, "4,639,000": 1, "4,059,000": 1, "3-for-2": 12, "2-for-1": 14, "maintain": 107, "existing": 116, "degree": 24, "disappointing": 12, "mr": 8, "volcker": 89, "word": 13, "nothing": 51, "bob": 15, "bannon": 2, "security": 169, "congressional": 49, "allayed": 1, "fears": 42, "marginally": 7, "tightened": 9, "grip": 5, "ailing": 11, "wanted": 92, "confirmation": 18, "covered": 38, "reassurance": 3, "acute": 2, "decision": 269, "drain": 40, "matched": 7, "agreements": 183, "showed": 204, "draining": 8, "fairly": 37, "3.9": 44, "thing": 28, "caught": 9, "my": 46, "eye": 4, "sizeable": 14, "dana": 1, "johnson": 84, "justified": 11, "ominous": 2, "waited": 3, "missed": 5, "reporters": 189, "miss": 7, "similarly": 8, "shrugged": 5, "than-": 1, "forecasts": 140, "doubled": 22, "381": 3, "160": 32, "wire": 5, "bothered": 1, "scott": 30, "winningham": 2, "j.s.": 2, "946": 1, "148": 19, "lending": 172, "support": 292, "persistently": 2, "neutral": 23, "path": 9, "darwin": 4, "beck": 1, "boston": 74, "corp.": 103, "expect": 210, "vein": 10, "1.03": 14, "assign": 2, "wayward": 1, "measure": 108, "attention": 32, "steeper": 3, "jump": 20, "ahead": 125, "tread": 1, "fine": 27, "progress": 86, "perhaps": 32, "exaggerated": 4, "course": 57, "decisions": 46, "wo": 31, "pull": 10, "easing": 31, "france": 247, "pressue": 1, "wing": 7, "facing": 29, "revising": 10, "targets": 72, "reluctantly": 4, "estimate": 195, "point": 327, "2.5": 178, "2.8": 62, "written": 27, "finance": 386, "edouard": 17, "balladur": 25, "push": 62, "chosen": 12, "mix": 7, "rigour": 1, "restraint": 22, "leaders": 74, "served": 18, "immediate": 76, "protect": 48, "purchasing": 34, "spectre": 3, "vicious": 3, "spiral": 1, "wage": 59, "contacted": 10, "believed": 83, "prime": 288, "jacques": 25, "chirac": 35, "reflate": 2, "autumn": 30, "elections": 20, "worrying": 7, "societe": 17, "generale": 30, "alain": 2, "marais": 3, "impression": 5, "moderation": 6, "maintained": 34, "aboout": 1, "ceiling": 76, "productivity": 18, "socialist": 15, "cfdt": 1, "federation": 52, "edmond": 1, "maire": 1, "renewed": 52, "already": 343, "rejected": 114, "clauses": 15, "built": 37, "contracts": 170, "safeguard": 12, "workers": 175, "calling": 31, "unbalanced": 3, "unjust": 1, "demanded": 9, "incentives": 46, "employment": 82, "him": 52, "spend": 36, "series": 87, "measures": 206, "training": 8, "andre": 2, "bergeron": 1, "respected": 1, "leader": 59, "moderate": 53, "force": 150, "ouvriere": 1, "labour": 78, "put": 238, "similar": 119, "communist": 21, "cgt": 1, "unions": 45, "defence": 46, "top": 116, "priority": 27, "nearing": 9, "supporters": 8, "salary": 16, "nt": 4, "reverse": 47, "commented": 21, "develle": 6, "privatised": 10, "banque": 16, "paribas": 14, "damaging": 23, "electricity": 17, "strikes": 44, "christmas": 8, "partly": 105, "blamed": 20, "undermined": 4, "popularity": 8, "governments": 60, "exceptional": 13, "achievement": 5, "war": 113, "french": 340, "freed": 3, "ministry": 394, "abolition": 5, "rent": 9, "controls": 135, "responsible": 30, "0.9": 43, "living": 35, "claimed": 15, "once": 69, "phenomenon": 7, "knock": 3, "rest": 85, "kept": 33, "wages": 24, "fractionally": 3, "statistics": 193, "insee": 8, "ironically": 2, "side": 55, "achieve": 54, "aim": 40, "receipts": 19, "resulting": 72, "otherwise": 29, "slower": 29, "gti": 1, "lt;gti": 1, "225,000": 8, "91,000": 4, "4,814,000": 1, "3,339,000": 1, "415,000": 2, "73,000": 10, "16.4": 15, "discontinued": 232, "632,000": 3, ";": 52, "250,000": 30, "4,054,000": 1, "1.17": 21, "606,000": 5, "lt;ho": 3, "independent": 80, "engineers": 10, "proved": 35, "88": 31, "discounted": 19, "distributions": 9, "unitholders": 10, "remainder": 33, "44": 75, "famous": 1, "restaurants": 44, "lt;fams": 1, "11,445,000": 1, "501,000": 3, "11.0": 17, "1.91": 14, "12,427,000": 1, "211,000": 5, "60.8": 5, "51.5": 11, "recurring": 22, "charges": 120, "12,131,000": 1, "12,500,000": 1, "underperforming": 6, "0.4": 84, "index": 235, "99.7": 4, "coodination": 3, "compares": 79, "0.2": 83, "larger": 66, "1.0": 71, "1958": 3, "clothing": 12, "footwear": 12, "utilities": 42, "causing": 33, "medical": 96, "educations": 1, "gasoline": 116, "vegetables": 9, "tokyo": 176, "0.1": 73, "100.2": 2, "0.7": 63, "avery": 10, "lt;avy": 2, "authorizerd": 1, "10.5": 73, "register": 21, "shrortly": 1, "proceeds": 93, "repay": 30, "liquidity": 152, "governor": 65, "spencer": 3, "russell": 8, "artifically": 2, "inflated": 6, "inter": 26, "moved": 39, "became": 31, "apparent": 31, "17.8": 22, "13.1": 32, "calendar": 99, "30.7": 3, "16.5": 21, "exploiting": 5, "differences": 30, "overdrafts": 1, "yen": 673, "cd": 14, "4.27": 5, "4.32": 5, "mmc": 4, "starting": 65, "3.52": 1, "3.57": 4, "4.33": 2, "                ": 2, "4.13": 5, "4.37": 1, "4.35": 7, "4.30": 9, "4.29": 4, "180": 25, "unquoted": 9, "270": 14, "3.67": 3, "4.01": 1, "acceptance": 23, "5.5": 62, "nations": 334, "paris": 326, "revision": 37, "bureau": 96, "law": 122, "parliament": 72, "abolishing": 3, "6.05": 5, "minimum": 109, "channels": 8, "works": 28, "uses": 16, "people": 166, "corporations": 32, "local": 162, "usually": 30, "tandem": 12, "impossible": 21, "5.8": 28, "legally": 6, "abolish": 11, "introduce": 24, "resolve": 53, "stimulate": 53, "suggested": 56, "reached": 218, "depositors": 6, "using": 85, "postal": 4, "posts": 11, "telecommunications": 97, "welfare": 5, "annuity": 1, "health": 119, "ministries": 5, "determine": 55, "coupon": 16, "bonds": 102, "minus": 31, "likeliest": 1, "choice": 19, "keating": 25, "australian": 180, "treasurer": 19, "speech": 59, "planning": 81, "advisory": 30, "council": 281, "epac": 25, "august": 136, "farm": 298, "parameters": 2, "welcome": 18, "appears": 57, "rapid": 37, "correction": 11, "14.75": 2, "expectation": 19, "indicators": 37, "indicate": 45, "strategy": 73, "sluggish": 33, "hand": 41, "seem": 33, "expanding": 38, "underpinning": 2, "nevertheless": 13, "slowing": 28, "depreciation": 60, "budgetary": 7, "wane": 4, "moderately": 9, "positive": 78, "strengthening": 20, "household": 21, "disposable": 5, "sustain": 13, "equivalent": 101, "depreciations": 3, 